<?php
defined('BASEPATH') or exit('No direct script access allowed');

$lang['english'] = 'إنجليزي';
$lang['bangla'] = 'البنغالية';
$lang['arabic'] = 'عربي';
$lang['hindi'] = 'هندي';

$lang['title'] = 'متعدد اللغات';
$lang['pageHeading'] = 'مرحبا مبرمج';
$lang['pageContent'] = 'كان موقع ماريوبول لايف من بنات أفكار مبرمج الكمبيوتر وديمتري شيريبانوف ، وهو من مواليد ماريوبول ، والذي أُجبر على الفرار من المدينة في مارس بعد أيام من القصف قطع إمدادات الكهرباء والمياه. - واشنطن بوست ، إثنان وعشرون أبريل ألفين وإثنان وعشرون
';

?>