<?php
defined('BASEPATH') or exit('No direct script access allowed');

$lang['english'] = 'अंग्रेज़ी';
$lang['bangla'] = 'बांग्ला';
$lang['arabic'] = 'अरबी';
$lang['hindi'] = 'हिन्दी';

$lang['title'] = 'बहु भाषा';
$lang['pageHeading'] = 'नमस्ते प्रोग्रामर';
$lang['pageContent'] = 'साइट, मारियुपोल लाइफ, कंप्यूटर प्रोग्रामर और मारियुपोल के मूल निवासी दिमित्री चेरेपोनोव के दिमाग की उपज थी, जिसे बिजली और पानी की आपूर्ति में कटौती के दिनों के बाद मार्च में शहर से भागने के लिए मजबूर किया गया था। - वाशिंगटन पोस्ट, 22 अप्रैल 2022';

?>