<?php
defined('BASEPATH') or exit('No direct script access allowed');

$lang['english'] = 'ইংরেজি';
$lang['bangla'] = 'বাংলা';
$lang['arabic'] = 'আরবি';
$lang['hindi'] = 'হিন্দি';

$lang['title'] = 'বহু ভাষা';
$lang['pageHeading'] = 'হ্যালো প্রোগ্রামার';
$lang['pageContent'] = 'সাইটটি, মারিউপোল লাইফ, কম্পিউটার প্রোগ্রামার এবং মারিউপোল নেটিভ দিমিত্রি চেরেপানভের মস্তিষ্কের উদ্ভাবন ছিল, যিনি কয়েকদিনের গোলাগুলির কারণে বিদ্যুৎ এবং জল সরবরাহ বন্ধ করার পরে মার্চ মাসে শহর ছেড়ে পালিয়ে যেতে বাধ্য হন। — ওয়াশিংটন পোস্ট, 22 এপ্রিল 2022';

?>